<h1>Мои путешествия по странам</h1>
<p>
	Я всегда был заинтересована путешествиями и приключениями.
	В свободное время я люблю изучать новые языки и изучать карту мира. Одним из самых интересных языков, который я смогла выучить -
	это Французский.
</p>

<p>
	Этим летом, я с родителями летала отдыхать в Турцию в старинный город Алания. Там я повстречала очень много иностранцев, и все они разговаривали на разных языках. Мы всей семьей жили в отеле. В нем был классный бассейн с теплой водой и большой, извилистой горкой. А рядом еще один совсем маленький и неглубокий, для малышей. Везде, куда бы я не посмотрела, росли большие пальмы, причудливые кактусы, банановые, арбузные, дынивые плантации и незнакомые мне колючки.
</p>

<p>
	В прошлом году мы с папой отправились в Санкт-Петербург. Это путешествие по России стало самым ярким событием моих летних каникул, подарившим мне множество приятных впечатлений.

До Санкт-Петербурга мы добирались на поезде. На протяжении всего пути я любовалась пейзажами, неторопливо проплывавшими за нашим окном. Бескрайние поля сменялись густыми лесами, а леса — березовыми рощами. По широким мостам мы пересекали реки и озера. Вдали виднелись яркие огоньки деревень и городов. Я не уставала удивляться тому, насколько велика и прекрасна наша страна.
</p>

