<h1>Как я занимаюсь химией и биологией</h1>
<p>
	Я мечтаю стать профессиональным ортодонтом,
	поэтому я строго следую своему дневному режиму и планирую свои занятия.
</p>

<p>
	Мой день начинается с водных процедур, после я читаю и сжусь прорешивать разные задачи и пробники по химии и биологии, после гуляю и отдыхаю на свежем воздухе.
</p>
<p>
	Также я работаю над своими новыми проекатми, такие как большая перемена, к ней нужно очень усердно готовиться.
</p>
<p>
	Немаловажной частью моей жизни является отдых. После работы и занятий следует отдохнуть и восстановить все силы.
</p>
<p>
	Цель каждого занятия - это прогресс. Я записываю свои результаты и стараюсь
	каждый раз быть лучше, чем раньше. Это помогает мне увидеть свои слабые места
	и работать над ними.
</p>
<p>
	Я верю, что если я буду продолжать
	работать над собой и своими навыками, то достигну своей цели.
</p>
