export const routes = [
	{
		id: 1,
		title: 'Как я занимаюсь химией и биологией',
		body: 'В этой записи я поделюсь с вами своим опытом в химии и биологии. Я расскажу, какие задания я выполняю,  и какие методы мотивации помогают мне сохранять дисциплину.',
	},
    {
		id: 2,
		title: 'Путешествия в моей жизни',
		body: 'В этой записи я расскажу о своем интересе к путешестиям и новым странам.',
	},
	{
		id: 3,
		title: 'Мой опыт участия в благотворительных мероприятиях',
		body: 'В этой записи я поделюсь своим опытом участия в благотворительных мероприятиях. Я расскажу о том, как я нашела свою первую благотворительную организацию, о том, какие мероприятия я посетила и какие проекты поддерживаю. Я также поделюсь с вами своими мыслями на тему социальной ответственности.',
	},
	
];