<h1>Контакты</h1>

<div>
	<ul>
		<li>Email: kovalolya2008@icloud.com</li>
		<li>Телефон: 89154189388</li>
		<li>Адрес: Моск.обл, Электросталь, Улица Расковой</li>
	</ul>

	<p>Я всегда открыта для общения. Не стесняйтесь написать мне или позвонить.</p>
</div>
<div>
	<ul>
		<li>Вконтакте: Ольга Соколова</li>
	</ul>

	<p>
		Я буду рада видеть вас в своих контактах и готова настроить полезные и
		продуктивные отношения. Если вы заинтересованы в сотрудничестве, я всегда
		готова обсудить возможности и принять участие в вашем проекте.
	</p>
</div>

<style>
	div {
		margin-bottom: 20px;
	}
	p {
		margin: 5px 0;
	}
</style>
