<h1>Мой опыт участия в благотворительных мероприятиях</h1>

<p>
	Будучи волонтером можно учиться новому, совершенствовать свои навыки и получить очень полезный опыт, который, возможно, не встретится вам ни на одной оплачиваемой работе.Также это отличный способ познакомиться с новыми людьми, побывать в новых местах и свои примером прививать другим общечеловеческие ценности.
</p>

<p>
	Мой первый опыт участия в благотворительных мероприятиях был связан с помощьюв  проведении различных мероприятий и организации конкурсов. Я помогала организовывать различные мероприятия для детей и взрослых, такие
	как праздники и игры. Это было замечательно видеть, как дети и их родители получают радость
	и удовольствие от таких мероприятий.
</p>

<p>
	Это отличная возможность профориентации для школьников. Работая на добровольных началах, подростки не только получают опыт в интересной сфере, но и понимают, насколько она им подходит.
</p>

<p>
	В последнее время я больше всего работаю с благотворительной организацией
	"ЛЮДИ ДОБРОЙ ВОЛИ", которая помогает в проведении различных мероприятий. Я помогаю им в
	организации спортивных мероприятий и занятий, а также собираю пожертвования
	для этой организации.
</p>