<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Коваль Ольга, и я рада приветствовать вас на своей
	странице. Я живу в Электростали, Россия, и я старшеклассница в местной гимназии.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь рисованием. Также я
	люблю слушать музыку и посещать концерты своих любимых исполнителей.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - химия и биология. После окончания школы я
	планирую поступить в один из рязанских университетов.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о карьере профессионального ортодонта. Я стремлюсь
	получить качественное высшее образование и расширять свой кругозор, чтобы быть
	лучшим в своей профессии.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>